{
    "Home": "Presentation",
    "Events": "Events",
    "News": "News",
    "Visit Campus": "Visit Campus",
    "Toggle menu": "Toggle menu",
    "HIT Logo": "HIT Logo",
    "Ivory Coast Logo": "Ivory Coast Logo",
    "Join the largest": "Join the largest",
    "Startup Campus": "Startup Campus",
    "in Africa": "in Africa",
    "Accelerate your growth, innovate and transform your ideas into success. A unique place dedicated to innovation, sharing and creating solutions that transform Ivory Coast and Africa.": "Accelerate your growth, innovate and transform your ideas into success. A unique place dedicated to innovation, sharing and creating solutions that transform Ivory Coast and Africa.",
    "Learn more": "Learn more",
    "Visit the campus": "Visit the campus",
    "Supported Startups": "Supported Startups",
    "Raised by our startups": "Raised by our startups",
    "Trained Entrepreneurs": "Trained Entrepreneurs",
    "Partners": "Partners",
    
    "Espace Résident": "Resident Area",
    "Accédez à votre espace personnel pour gérer vos réservations": "Access your personal area to manage your bookings",
    "Erreur de connexion": "Login Error",
    "Adresse e-mail": "Email address",
    "nom@hit.ci": "name@hit.ci",
    "Recevoir le code de connexion": "Get login code",
    "Information de sécurité": "Security Information",
    "Un code de vérification sera envoyé à votre adresse e-mail pour une connexion sécurisée.": "A verification code will be sent to your email address for secure login.",
    "Besoin d'aide ?": "Need help?",
    "Contactez le support": "Contact support",
    
    "Système de réservation": "Booking System",
    "Faire une nouvelle réservation": "Make a new booking",
    "Installation": "Facility",
    "Choisir une installation": "Choose a facility",
    "Salle de réunion": "Meeting Room",
    "Salle de conférence": "Conference Room",
    "Espace de coworking": "Coworking Space",
    "Date": "Date",
    "Heure de début": "Start time",
    "Heure de fin": "End time",
    "Motif de la réservation": "Booking purpose",
    "Confirmer la réservation": "Confirm booking",
    "Mes réservations": "My bookings",
    "Horaire": "Schedule",
    "Statut": "Status",
    "Actions": "Actions",
    "Annuler": "Cancel",
    "Êtes-vous sûr de vouloir annuler cette réservation ?": "Are you sure you want to cancel this booking?",
    "Aucune réservation trouvée": "No bookings found",
    "Cette installation est déjà réservée pour ce créneau horaire.": "This facility is already booked for this time slot.",
    "Votre réservation a été confirmée.": "Your booking has been confirmed.",
    "La réservation a été annulée.": "The booking has been cancelled.",

    "Soutenez l'innovation en Afrique": "Support Innovation in Africa",
    "Participez au développement de l'écosystème tech africain en soutenant les startups innovantes.": "Contribute to the development of the African tech ecosystem by supporting innovative startups.",
    "Votre impact": "Your Impact",
    "Accélération des startups": "Startup Acceleration",
    "Permettez aux startups de bénéficier de ressources et d'accompagnement pour accélérer leur croissance.": "Enable startups to access resources and support to accelerate their growth.",
    "Création d'emplois": "Job Creation",
    "Contribuez à la création d'emplois qualifiés et au développement économique local.": "Contribute to creating skilled jobs and local economic development.",
    "Innovation technologique": "Technological Innovation",
    "Soutenez le développement de solutions innovantes pour répondre aux défis locaux.": "Support the development of innovative solutions to address local challenges.",
    "Rayonnement international": "International Influence",
    "Participez au rayonnement de la Côte d'Ivoire sur la scène tech internationale.": "Contribute to Ivory Coast's influence on the international tech scene.",
    "Prêt à nous soutenir ?": "Ready to Support Us?",
    "Contactez-nous pour discuter des différentes possibilités de soutien et devenir partenaire de l'innovation.": "Contact us to discuss different support opportunities and become a partner in innovation.",
    "Contactez-nous": "Contact Us",
    "Devenir Donateur": "Become a Donor",

    "Questions fréquentes": "Frequently Asked Questions",
    "Trouvez rapidement les réponses à vos questions sur Hub Ivoire Tech": "Quickly find answers to your questions about Hub Ivoire Tech",
    "Qu'est-ce que Hub Ivoire Tech ?": "What is Hub Ivoire Tech?",
    "Hub Ivoire Tech a pour vocation d'être le plus grand Campus de Startups en Afrique. Il réunit un écosystème d'incubateurs, d'accélérateurs, d'investisseurs, d'experts et d'entrepreneurs afin de stimuler l'innovation et de transformer les idées en succès concrets sur le territoire ivoirien et au-delà.": "Hub Ivoire Tech aims to be the largest Startup Campus in Africa. It brings together an ecosystem of incubators, accelerators, investors, experts, and entrepreneurs to stimulate innovation and transform ideas into concrete success stories in Ivory Coast and beyond.",
    "Quels services proposez-vous ?": "What services do you offer?",
    "Nous offrons une gamme complète de services pour accompagner les entrepreneurs à chaque étape de leur développement : programmes d'incubation et d'accélération (avec coaching, mentoring et masterclasses), espaces de coworking modernes, salles de réunion équipées, espaces de détente, fablab pour l'innovation, ainsi qu'un support administratif pour faciliter vos démarches.": "We offer a comprehensive range of services to support entrepreneurs at every stage of their development: incubation and acceleration programs (with coaching, mentoring, and masterclasses), modern coworking spaces, equipped meeting rooms, relaxation areas, innovation fablab, and administrative support to facilitate your procedures.",
    "Comment puis-je réserver une visite du campus ?": "How can I book a campus visit?",
    "Il vous suffit de remplir le formulaire de réservation de visite sur notre site en indiquant vos coordonnées, la date et l'heure souhaitées, ainsi que l'objet de votre visite. Une fois votre demande soumise, notre équipe vous contactera pour confirmer et finaliser votre rendez-vous.": "Simply fill out the visit booking form on our website with your contact information, preferred date and time, and the purpose of your visit. Once your request is submitted, our team will contact you to confirm and finalize your appointment.",
    "Qui peut bénéficier de vos programmes d'accompagnement ?": "Who can benefit from your support programs?",
    "Nos programmes s'adressent aux startups, porteurs de projets et entrepreneurs désireux de concrétiser leurs idées. Que vous soyez en phase de création ou en pleine croissance, Hub Ivoire Tech propose un accompagnement sur-mesure pour booster votre développement grâce à un réseau d'experts et de partenaires stratégiques.": "Our programs are designed for startups, project leaders, and entrepreneurs eager to bring their ideas to life. Whether you're in the creation phase or growing rapidly, Hub Ivoire Tech offers tailored support to boost your development through a network of experts and strategic partners.",
    "Comment rester informé·e des actualités et événements ?": "How can I stay informed about news and events?",
    "Pour être tenu·e au courant de nos dernières actualités, formations, hackathons et autres événements, inscrivez-vous à notre newsletter et activez les notifications via WhatsApp. Vous recevrez directement dans votre boîte mail ou sur votre téléphone toutes les informations importantes et opportunités proposées par Hub Ivoire Tech.": "To stay up to date with our latest news, training sessions, hackathons, and other events, subscribe to our newsletter and enable WhatsApp notifications. You'll receive all important information and opportunities offered by Hub Ivoire Tech directly in your inbox or on your phone."
} 