{
    "Home": "Presentation",
    "Events": "Events",
    "News": "News",
    "Visit Campus": "Visit Campus",
    "Toggle menu": "Toggle menu",
    "HIT Logo": "HIT Logo",
    "Ivory Coast Logo": "Ivory Coast Logo",
    "Join the largest": "Rejoignez le plus grand",
    "Startup Campus": "Campus de Startups",
    "in Africa": "en Afrique",
    "Accelerate your growth, innovate and transform your ideas into success. A unique place dedicated to innovation, sharing and creating solutions that transform Ivory Coast and Africa.": "Accélérez votre croissance, innovez et transformez vos idées en succès. Un lieu unique dédié à l'innovation, au partage et à la création de solutions qui transforment la Côte d'Ivoire et l'Afrique.",
    "Learn more": "En savoir plus",
    "Visit the campus": "Visiter le campus",
    "Supported Startups": "Supported Startups",
    "Raised by our startups": "Raised by our startups",
    "Trained Entrepreneurs": "Trained Entrepreneurs",
    "Espace Résident": "Resident Area",
    "Accédez à votre espace personnel pour gérer vos réservations": "Access your personal area to manage your bookings",
    "Erreur de connexion": "Login Error",
    "Adresse e-mail": "Email address",
    "nom@hit.ci": "name@hit.ci",
    "Recevoir le code de connexion": "Get login code",
    "Information de sécurité": "Security Information",
    "Un code de vérification sera envoyé à votre adresse e-mail pour une connexion sécurisée.": "A verification code will be sent to your email address for secure login.",
    "Besoin d'aide ?": "Need help?",
    "Contactez le support": "Contact support",
    
    "Système de réservation": "Booking System",
    "Faire une nouvelle réservation": "Make a new booking",
    "Installation": "Facility",
    "Choisir une installation": "Choose a facility",
    "Salle de réunion": "Meeting Room",
    "Salle de conférence": "Conference Room",
    "Espace de coworking": "Coworking Space",
    "Date": "Date",
    "Heure de début": "Start time",
    "Heure de fin": "End time",
    "Motif de la réservation": "Booking purpose",
    "Confirmer la réservation": "Confirm booking",
    "Mes réservations": "My bookings",
    "Horaire": "Schedule",
    "Statut": "Status",
    "Actions": "Actions",
    "Annuler": "Cancel",
    "Êtes-vous sûr de vouloir annuler cette réservation ?": "Are you sure you want to cancel this booking?",
    "Aucune réservation trouvée": "No bookings found",
    "Cette installation est déjà réservée pour ce créneau horaire.": "This facility is already booked for this time slot.",
    "Votre réservation a été confirmée.": "Your booking has been confirmed.",
    "La réservation a été annulée.": "The booking has been cancelled.",
    "Soutenez l'innovation en Afrique": "Support Innovation in Africa",
    "Participez au développement de l'écosystème tech africain en soutenant les startups innovantes.": "Contribute to the development of the African tech ecosystem by supporting innovative startups.",
    "Votre impact": "Your Impact",
    "Accélération des startups": "Startup Acceleration",
    "Permettez aux startups de bénéficier de ressources et d'accompagnement pour accélérer leur croissance.": "Enable startups to access resources and support to accelerate their growth.",
    "Création d'emplois": "Job Creation",
    "Contribuez à la création d'emplois qualifiés et au développement économique local.": "Contribute to creating skilled jobs and local economic development.",
    "Innovation technologique": "Technological Innovation",
    "Soutenez le développement de solutions innovantes pour répondre aux défis locaux.": "Support the development of innovative solutions to address local challenges.",
    "Rayonnement international": "International Influence",
    "Participez au rayonnement de la Côte d'Ivoire sur la scène tech internationale.": "Contribute to Ivory Coast's influence on the international tech scene.",
    "Prêt à nous soutenir ?": "Ready to Support Us?",
    "Contactez-nous pour discuter des différentes possibilités de soutien et devenir partenaire de l'innovation.": "Contact us to discuss different support opportunities and become a partner in innovation.",
    "Contactez-nous": "Contact Us",
    "Devenir Donateur": "Become a Donor",
    "Questions fréquentes": "Frequently Asked Questions",
    "Trouvez rapidement les réponses à vos questions sur Hub Ivoire Tech": "Quickly find answers to your questions about Hub Ivoire Tech",
    "Qu'est-ce que Hub Ivoire Tech ?": "What is Hub Ivoire Tech?",
    "Hub Ivoire Tech a pour vocation d'être le plus grand Campus de Startups en Afrique. Il réunit un écosystème d'incubateurs, d'accélérateurs, d'investisseurs, d'experts et d'entrepreneurs afin de stimuler l'innovation et de transformer les idées en succès concrets sur le territoire ivoirien et au-delà.": "Hub Ivoire Tech aims to be the largest Startup Campus in Africa. It brings together an ecosystem of incubators, accelerators, investors, experts, and entrepreneurs to stimulate innovation and transform ideas into concrete success stories in Ivory Coast and beyond.",
    "Quels services proposez-vous ?": "What services do you offer?",
    "Nous offrons une gamme complète de services pour accompagner les entrepreneurs à chaque étape de leur développement : programmes d'incubation et d'accélération (avec coaching, mentoring et masterclasses), espaces de coworking modernes, salles de réunion équipées, espaces de détente, fablab pour l'innovation, ainsi qu'un support administratif pour faciliter vos démarches.": "We offer a comprehensive range of services to support entrepreneurs at every stage of their development: incubation and acceleration programs (with coaching, mentoring, and masterclasses), modern coworking spaces, equipped meeting rooms, relaxation areas, innovation fablab, and administrative support to facilitate your procedures.",
    "Comment puis-je réserver une visite du campus ?": "How can I book a campus visit?",
    "Il vous suffit de remplir le formulaire de réservation de visite sur notre site en indiquant vos coordonnées, la date et l'heure souhaitées, ainsi que l'objet de votre visite. Une fois votre demande soumise, notre équipe vous contactera pour confirmer et finaliser votre rendez-vous.": "Simply fill out the visit booking form on our website with your contact information, preferred date and time, and the purpose of your visit. Once your request is submitted, our team will contact you to confirm and finalize your appointment.",
    "Qui peut bénéficier de vos programmes d'accompagnement ?": "Who can benefit from your support programs?",
    "Nos programmes s'adressent aux startups, porteurs de projets et entrepreneurs désireux de concrétiser leurs idées. Que vous soyez en phase de création ou en pleine croissance, Hub Ivoire Tech propose un accompagnement sur-mesure pour booster votre développement grâce à un réseau d'experts et de partenaires stratégiques.": "Our programs are designed for startups, project leaders, and entrepreneurs eager to bring their ideas to life. Whether you're in the creation phase or growing rapidly, Hub Ivoire Tech offers tailored support to boost your development through a network of experts and strategic partners.",
    "Comment rester informé·e des actualités et événements ?": "How can I stay informed about news and events?",
    "Pour être tenu·e au courant de nos dernières actualités, formations, hackathons et autres événements, inscrivez-vous à notre newsletter et activez les notifications via WhatsApp. Vous recevrez directement dans votre boîte mail ou sur votre téléphone toutes les informations importantes et opportunités proposées par Hub Ivoire Tech.": "To stay up to date with our latest news, training sessions, hackathons, and other events, subscribe to our newsletter and enable WhatsApp notifications. You'll receive all important information and opportunities offered by Hub Ivoire Tech directly in your inbox or on your phone.",
    "Actualités": "News",
    "Restez informé des dernières nouvelles et événements du Hub Ivoire Tech": "Stay informed about the latest news and events from Hub Ivoire Tech",
    "Lire la suite": "Read more",
    "Nos Événements": "Our Events",
    "Plus de détails": "More details",
    "Inscriptions fermées": "Registration closed",
    "Inscription à l'événement": "Register for the event",
    "S'inscrire": "Register",
    "Nom complet": "Full name",
    "Email": "Email",
    "Entrez votre nom complet": "Enter your full name",
    "Entrez votre adresse email": "Enter your email address",
    "Poste/Fonction": "Position/Function",
    "Votre poste ou fonction": "Your position or function",
    "Organisation/Entreprise": "Organization/Company",
    "Nom de votre organisation": "Name of your organization",
    "Pays": "Country",
    "Sélectionnez votre pays": "Select your country",
    "Vous êtes": "You are",
    "Sélectionnez votre profil": "Select your profile",
    "Startup / Entrepreneur": "Startup / Entrepreneur",
    "Étudiant": "Student",
    "Chercheur / Académique": "Researcher / Academic",
    "Investisseur": "Investor",
    "Média": "Media",
    "Grande entreprise": "Large company",
    "Service public": "Public service",
    "Structure d'accompagnement": "Support structure",
    "Autre": "Other",
    "Détails de l'événement": "Event details",
    "Vos informations": "Your information",
    "Nom": "Name",
    "Récapitulatif": "Summary",
    "Payer maintenant": "Pay now",
    "Nos événements": "Our events",
    "Explorer": "Explore",
    "Découvrez nos prochains événements et inscrivez-vous": "Discover our upcoming events and register",
    "Tous les formats": "All formats",
    "Présentiel": "In-person",
    "En ligne": "Online",
    "Filtrer": "Filter",
    "Informations générales": "General Information",
    "Détails & Description": "Details & Description",
    "Options de paiement": "Payment Options",
    "Type d'événement": "Event Type",
    "Titre": "Title",
    "Date de début": "Start Date",
    "Date de fin": "End Date",
    "Lieu": "Location",
    "Format": "Format",
    "Description": "Description",
    "Image de l'événement": "Event Image",
    "Cliquez ou déposez une image ici": "Click or drop an image here",
    "Format: JPG, PNG, GIF (max 2MB)": "Format: JPG, PNG, GIF (max 2MB)",
    "Paramètres d'inscription": "Registration Settings",
    "Nombre maximum de participants": "Maximum Number of Participants",
    "Date limite d'inscription": "Registration Deadline",
    "Lien externe": "External Link",
    "Type d'accès": "Access Type",
    "Gratuit": "Free",
    "Payant": "Paid",
    "Prix standard": "Standard Price",
    "Statut de publication": "Publication Status",
    "Brouillon": "Draft",
    "Publier": "Publish",
    "Précédent": "Previous",
    "Suivant": "Next",
    "Enregistrer": "Save",
    "Enregistrer les modifications": "Save Changes",
    "Créer l'événement": "Create Event",
    "Thank you for your request!": "Merci pour votre demande !",
    "Your partnership request has been successfully recorded": "Votre demande de partenariat a été enregistrée avec succès",
    "Request sent successfully": "Demande envoyée avec succès",
    "We have received your partnership request. Our team will carefully review it and contact you as soon as possible.": "Nous avons reçu votre demande de partenariat. Notre équipe l'examinera attentivement et vous contactera dès que possible.",
    "Next steps": "Étapes suivantes",
    "Become a Partner - HIT": "Devenir Partenaire - HIT",
    "Join us as a partner or donor to support technological innovation in Africa. Discover the different ways to contribute to the development of HIT.": "Rejoignez-nous en tant que partenaire ou donateur pour soutenir l'innovation technologique en Afrique. Découvrez les différentes façons de contribuer au développement du HIT.",
    "Together for Innovation": "Ensemble pour l'innovation",
    "Become": "Devenez",
    "our partner": "notre partenaire",
    "Our Services": "Nos Services",
    "Complete services for success": "Des services complets pour réussir",
    "Whatever your stage of development, we have the solution adapted to your needs.": "Quel que soit votre stade de développement, nous avons la solution adaptée à vos besoins.",
    "Incubation & Acceleration": "Incubation & Accélération",
    "Training programs, coaching, mentoring, access to experts and our partner network.": "Programmes de formation, coaching, mentorat, accès aux experts et à notre réseau de partenaires.",
    "6 to 12 months program": "Programme de 6 à 12 mois",
    "Weekly personalized follow-up": "Suivi personnalisé hebdomadaire",
    "Training programs": "Programmes de formation",
    "Coaching": "Coaching",
    "Mentoring": "Mentorat",
    "Access to experts": "Accès aux experts",
    "Partner network": "Réseau de partenaires",
    "Why Hub Ivoire Tech?": "Pourquoi le Hub Ivoire Tech ?",
    "Resources and ideal location to facilitate your entrepreneurial journey": "Des ressources et une localisation idéale pour faciliter votre parcours entrepreneurial",
    "A dynamic ecosystem": "Un écosystème dynamique",
    "Join a community of incubators, accelerators, investors, experts, mentors, ambitious startups, and idea holders ready to change the world.": "Rejoignez une communauté d'incubateurs, d'accélérateurs, d'investisseurs, d'experts, de mentors, de startups ambitieuses, et de porteurs d'idées prêts à changer le monde.",
    "Modern infrastructure": "Des infrastructures modernes",
    "Access to equipped coworking spaces, meeting rooms, fablab, auditorium, digital tools and state-of-the-art equipment.": "Accès à des espaces de coworking équipés, salles de réunion, fablab, auditorium, outils numériques et équipements de pointe.",
    "Custom Support": "Accompagnement Sur-Mesure",
    "Personalized incubation and acceleration programs, coaching, mentoring, training and technical support.": "Programmes personnalisés d'incubation et d'accélération, coaching, mentorat, formation et support technique.",
    "Partners Network": "Réseau de Partenaires",
    "Access to a network of investors, companies, media and institutions to develop your project.": "Accès à un réseau d'investisseurs, d'entreprises, de médias et d'institutions pour développer votre projet.",
    "Strategic Location": "Localisation Stratégique",
    "At the heart of Africa's Silicon Valley, in Abidjan, with optimal accessibility.": "Au cœur de la Silicon Valley africaine, à Abidjan, avec une accessibilité optimale.",
    "Administration": "Administration",
    "Main menu": "Menu principal",
    "Dashboard": "Tableau de bord",
    "Management": "Gestion",
    "Articles": "Articles",
    "Users": "Utilisateurs",
    "Settings": "Paramètres",
    "Profile": "Profil",
    "Logout": "Déconnexion",
    "A vision carried by the Presidency of the Republic": "Une vision portée par la Présidence de la République",
    "Hub Ivoire Tech is a public sector initiative aimed at stimulating innovation in Côte d'Ivoire, promoting the creation of technological solutions and strengthening the country's competitiveness on the international stage.": "Hub Ivoire Tech est une initiative du secteur public qui vise à stimuler l'innovation en Côte d'Ivoire, favoriser la création de solutions technologiques et renforcer la compétitivité du pays sur la scène internationale.",
    "Programs for the Diaspora": "Programmes pour la Diaspora",
    "Incentive measures and grants for innovative entrepreneurs.": "Dispositifs incitatifs et subventions pour les entrepreneurs innovants.",
    "International Partnerships": "Partenariats Internationaux",
    "Collaborations with global technology hubs.": "Collaborations avec des hubs technologiques mondiaux.",
    "Administrative Facilities": "Facilités Administratives",
    "Support in regulatory procedures.": "Accompagnement dans les démarches réglementaires.",
    "Discover our programs": "Découvrir nos programmes",
    "Newsletter": "Newsletter",
    "Stay Connected with HIT!": "Restez Connectés avec HIT !",
    "Receive our tips, news and opportunities directly in your inbox or via WhatsApp.": "Recevez nos conseils, nos actualités et nos opportunités directement dans votre boîte mail ou via WhatsApp.",
    "Subscribe to our newsletter": "Abonnez-vous à notre newsletter",
    "Email address": "Adresse email",
    "Subscribe": "S'abonner",
    "Success": "Succès",
    "Error": "Erreur",
    "Your subscription was successful.": "Votre inscription a été effectuée avec succès.",
    "An error occurred during subscription.": "Une erreur est survenue lors de l'inscription.",
    "Our Partners": "Nos Partenaires",
    "Together, we have created HIT and hope to be joined by many other actors to co-create a dynamic innovation ecosystem to transform ideas into success.": "Ensemble, nous avons créer HIT et espérons être rejoins par de nombreux autres acteurs pour co-créer un écosystème d'innovation dynamique pour transformer les idées en succès.",
    "Our Donors": "Nos Donateurs",
    "These companies have contributed financially to enable the implementation of the pilot at Postel 2001 level": "Ces entreprises qui ont contribué financièrement afin de permettre la réalisation du pilote au niveau du Postel 2001",
    "Founding Partners": "Partenaires Fondateurs",
    "Main Partners": "Partenaires Principaux",
    "Your visit request has been successfully registered. We will contact you soon to confirm your appointment.": "Votre demande de visite a été enregistrée avec succès. Nous vous contacterons bientôt pour confirmer le rendez-vous.",
    "An error occurred while booking your visit. Please try again later.": "Une erreur est survenue lors de la réservation de votre visite. Veuillez réessayer plus tard.",
    "Registration not found": "Inscription non trouvée",
    "Payment initiated successfully": "Paiement initié avec succès",
    "Failed to initiate payment": "Échec de l'initiation du paiement",
    "Payment verification failed": "Échec de la vérification du paiement",
    "Home - Hub Ivoire Tech": "Accueil - Hub Ivoire Tech",
    "Hub Ivoire Tech aims to be the largest Startup Campus in Africa. Discover our support services for entrepreneurs and innovators.": "Le Hub Ivoire Tech a pour vocation d'être le plus grand Campus de Startups en Afrique. Découvrez nos services d'accompagnement pour les entrepreneurs et innovateurs.",
    "News - Hub Ivoire Tech": "Actualités - Hub Ivoire Tech",
    "Discover the latest news from Hub Ivoire Tech: events, success stories, new partnerships and more.": "Découvrez les dernières actualités du Hub Ivoire Tech : événements, success stories, nouveaux partenariats et plus encore.",
    "New Promotion Launch": "Lancement de la nouvelle promotion",
    "Hub Ivoire Tech welcomes its new promotion of innovative startups.": "Le Hub Ivoire Tech accueille sa nouvelle promotion de startups innovantes.",
    "AI & Sustainable Development Hackathon": "Hackathon IA & Développement Durable",
    "A weekend of innovation around artificial intelligence.": "Un weekend d'innovation autour de l'intelligence artificielle.",
    "Microsoft Partnership": "Partenariat avec Microsoft",
    "Microsoft joins our network of technology partners.": "Microsoft rejoint notre réseau de partenaires technologiques.",
    "Thank you for subscribing! You will soon receive our news.": "Merci pour votre inscription ! Vous recevrez bientôt nos actualités.",
    "Please check the entered information.": "Veuillez vérifier les informations saisies.",
    "This field is required.": "Ce champ est requis.",
    "The email address is not valid.": "L'adresse email n'est pas valide.",
    "The WhatsApp phone number is not valid.": "Le numéro de téléphone WhatsApp n'est pas valide.",
    "The email is already used.": "L'email est déjà utilisé.",
    "The WhatsApp phone number is already used.": "Le numéro de téléphone WhatsApp est déjà utilisé.",
    "Invalid method": "Méthode invalide",
    "No Paystack signature": "Aucune signature Paystack",
    "Invalid signature": "Signature invalide",
    "Newsletter subscription confirmation - Hub Ivoire Tech": "Confirmation d'inscription à la newsletter - Hub Ivoire Tech",
    "New visit request - Hub Ivoire Tech": "Nouvelle demande de visite - Hub Ivoire Tech",
    "not defined": "non défini",
    "pending": "en attente",
    "confirmed": "confirmé",
    "cancelled": "annulé",
    "waiting": "en attente",
    "rejected": "rejeté",
    "Your OTP Code": "Votre code OTP",
    "Your OTP code is: ": "Votre code OTP est : ",
    "This code will expire in 5 minutes.": "Ce code expirera dans 5 minutes.",
    "If you did not request this code, no further action is required.": "Si vous n'avez pas demandé ce code, aucune action supplémentaire n'est requise.",
    "New visit request": "Nouvelle demande de visite",
    "A new visit request has been submitted with the following details:": "Une nouvelle demande de visite a été soumise avec les détails suivants :",
    "Visitor information": "Informations sur le visiteur",
    "Full name": "Nom complet",
    "Phone": "Téléphone",
    "Visit details": "Détails de la visite",
    "Time": "Heure",
    "Purpose": "Objet",
    "Spaces to visit": "Espaces à visiter",
    "Visitor's message": "Message du visiteur",
    "View all bookings": "Voir toutes les réservations",
    "Sincerely,": "Cordialement,",
    "Confirmation of your visit request": "Confirmation de votre demande de visite",
    "Dear": "Cher·e",
    "We have received your visit request for Hub Ivoire Tech. Here is a summary of your booking:": "Nous avons bien reçu votre demande de visite du Hub Ivoire Tech. Voici un récapitulatif de votre réservation :",
    "Visit date :": "Date de la visite :",
    "Time :": "Heure :",
    "Purpose :": "Objet :",
    "Spaces you wish to visit :": "Espaces que vous souhaitez visiter :",
    "Our team will review your request and contact you as soon as possible to confirm your visit.": "Notre équipe examinera votre demande et vous contactera dans les plus brefs délais pour confirmer votre visite.",
    "Important : If you need to modify or cancel your visit, please contact us at +225 XX XX XX XX or by email at contact@hubivoiretech.ci": "Important : Si vous devez modifier ou annuler votre visite, veuillez nous contacter au +225 XX XX XX XX ou par email à contact@hubivoiretech.ci",
    "Visit our website": "Visiter notre site",
    "Thank you for your interest in Hub Ivoire Tech !": "Merci de votre intérêt pour Hub Ivoire Tech !",
    "The Hub Ivoire Tech team": "L'équipe Hub Ivoire Tech"
}