{
    "Accueil": "Home",
    "Présentation": "Presentation",
    "Visitez le Campus": "Visit the Campus",
    "Ouvrir le menu": "Open menu",
    "Logo HIT": "HIT Logo",
    "Événement": "Event",
    "Logo Côte d'Ivoire": "Ivory Coast Logo",
    "Rejoignez le plus grand": "Join the largest",
    "Campus de Startups": "Startup Campus",
    "en Afrique": "in Africa",
    "Accélérez votre croissance, innovez et transformez vos idées en succès. Un lieu unique dédié à l'innovation, au partage et à la création de solutions qui transforment la Côte d'Ivoire et l'Afrique.": "Accelerate your growth, innovate and transform your ideas into success. A unique place dedicated to innovation, sharing and the creation of solutions that transform the Ivory Coast and Africa.",
    "En savoir plus": "Learn more",
    "Visiter le Campus": "Visit the Campus",
    "Startups Accompagnées": "Accompanied Startups",
    "Levés par nos startups": "Raised by our startups",
    "Entrepreneurs Formés": "Entrepreneurs Formed",
    "Nos Services": "Our Services",
    "Des services complets pour réussir": "Complete services for success",
    "Quel que soit votre stade de développement, nous avons la solution adaptée à vos besoins.": "Whatever your development stage, we have the solution adapted to your needs.",
    "Incubation & Accélération": "Incubation & Acceleration",
    "Programmes de formation, coaching, mentorat, accès aux experts et à notre réseau de partenaires.": "Programmes of training, coaching, mentorship, access to experts and our network of partners.",
    "Programme de 6 à 12 mois": "Programme of 6 to 12 months",
    "Suivi personnalisé hebdomadaire": "Personalized weekly follow-up",
    "Réseau d'experts & mentors": "Network of experts & mentors",
    "Hébergement & Espaces": "Housing & Spaces",
    "Bureaux privés, espaces de coworking, café, salles de réunion équipées, espaces de détente et de networking.": "Private offices, coworking spaces, café, equipped meeting rooms, relaxation and networking spaces.",
    "Accès sécurisé 24/7": "24/7 secure access",
    "Internet fibre haut débit": "High-speed fiber internet",
    "Services & café inclus": "Services & coffee included",
    "Fablab & Innovation": "Fablab & Innovation",
    "Prototypage rapide, impression 3D, découpe laser, électronique et support technique personnalisé.": "Quick prototyping, 3D printing, laser cutting, electronics and personalized technical support.",
    "Équipements de pointe": "Top equipment",
    "Formation technique avancée": "Advanced technical training",
    "Support technique dédié": "Dedicated technical support",
    "Formation & Ateliers": "Formation & Workshops",
    "Masterclasses, hackathons, conférences, ateliers et rencontres thématiques pour développer vos compétences.": "Masterclasses, hackathons, conferences, workshops and thematic meetings to develop your skills.",
    "Accès Investisseurs": "Investor Access",
    "Mise en relation avec notre réseau de business angels, fonds d'investissement et partenaires financiers.": "Mise en relation with our network of business angels, investment funds and financial partners.",
    "Support Administratif": "Administrative Support",
    "Accompagnement dans vos formalités de création, conseils juridiques et support comptable personnalisé.": "Accompagnement in your creation formalities, legal advice and personalized accounting support.",
    "Réserver une visite": "Book a visit",
    "Espace Résident": "Resident Space",
    "Accédez à votre espace personnel pour gérer vos réservations": "Access to your personal space to manage your reservations",
    "Erreur de connexion": "Connection error",
    "Adresse e-mail": "Email address",
    "nom@hit.ci": "nom@hit.ci",
    "Recevoir le code de connexion": "Receive connection code",
    "Information de sécurité": "Security information",
    "Un code de vérification sera envoyé à votre adresse e-mail pour une connexion sécurisée.": "A verification code will be sent to your email address for a secure connection.",
    "Besoin d'aide ?": "Need help ?",
    "Contactez le support": "Contact support",
    "Système de réservation": "Reservation system",
    "Faire une nouvelle réservation": "Make a new reservation",
    "Installation": "Installation",
    "Choisir une installation": "Choose an installation",
    "Salle de réunion": "Meeting room",
    "Salle de conférence": "Conference room",
    "Espace de coworking": "Coworking space",
    "Date": "Date",
    "Heure de début": "Start time",
    "Heure de fin": "End time",
    "Motif de la réservation": "Reservation reason",
    "Confirmer la réservation": "Confirm reservation",
    "Mes réservations": "My reservations",
    "Horaire": "Time",
    "Statut": "Status",
    "Actions": "Actions",
    "Annuler": "Cancel",
    "Êtes-vous sûr de vouloir annuler cette réservation ?": "Are you sure you want to cancel this reservation ?",
    "Aucune réservation trouvée": "No reservation found",
    "Cette installation est déjà réservée pour ce créneau horaire.": "This installation is already reserved for this time slot.",
    "Votre réservation a été confirmée.": "Your reservation has been confirmed.",
    "La réservation a été annulée.": "The reservation has been canceled.",
    "Soutenez l'innovation en Afrique": "Support innovation in Africa",
    "Participez au développement de l'écosystème tech africain en soutenant les startups innovantes.": "Participate to the development of the African tech ecosystem by supporting innovative startups.",
    "Votre impact": "Your impact",
    "Accélération des startups": "Startup acceleration",
    "Permettez aux startups de bénéficier de ressources et d'accompagnement pour accélérer leur croissance.": "Allow startups to benefit from resources and support to accelerate their growth.",
    "Création d'emplois": "Job creation",
    "Contribuez à la création d'emplois qualifiés et au développement économique local.": "Contribute to the creation of qualified jobs and local economic development.",
    "Innovation technologique": "Technological innovation",
    "Soutenez le développement de solutions innovantes pour répondre aux défis locaux.": "Support the development of innovative solutions to address local challenges.",
    "Rayonnement international": "International visibility",
    "Participez au rayonnement de la Côte d'Ivoire sur la scène tech internationale.": "Participate to the visibility of the Ivory Coast on the international tech stage.",
    "Prêt à nous soutenir ?": "Ready to support us ?",
    "Contactez-nous pour discuter des différentes possibilités de soutien et devenir partenaire de l'innovation.": "Contact us to discuss the different possibilities of support and become a partner of innovation.",
    "Contactez-nous": "Contact us",
    "Devenir Donateur": "Become a donor",
    "Questions fréquentes": "Frequently Asked Questions",
    "Trouvez rapidement les réponses à vos questions sur Hub Ivoire Tech": "Find answers to your questions about Hub Ivoire Tech quickly",
    "Qu'est-ce que Hub Ivoire Tech ?": "What is Hub Ivoire Tech ?",
    "Hub Ivoire Tech a pour vocation d'être le plus grand Campus de Startups en Afrique. Il réunit un écosystème d'incubateurs, d'accélérateurs, d'investisseurs, d'experts et d'entrepreneurs afin de stimuler l'innovation et de transformer les idées en succès concrets sur le territoire ivoirien et au-delà.": "Hub Ivoire Tech has the mission of being the largest Campus of Startups in Africa. It brings together an ecosystem of incubators, accelerators, investors, experts and entrepreneurs to stimulate innovation and transform ideas into concrete successes in the Ivory Coast and beyond.",
    "Quels services proposez-vous ?": "What services do you offer ?",
    "Nous offrons une gamme complète de services pour accompagner les entrepreneurs à chaque étape de leur développement : programmes d'incubation et d'accélération (avec coaching, mentoring et masterclasses), espaces de coworking modernes, salles de réunion équipées, espaces de détente, fablab pour l'innovation, ainsi qu'un support administratif pour faciliter vos démarches.": "We offer a complete range of services to accompany entrepreneurs at every stage of their development: incubation and acceleration programs (with coaching, mentoring and masterclasses), modern coworking spaces, equipped meeting rooms, relaxation areas, innovation labs, as well as administrative support to facilitate your procedures.",
    "Comment puis-je réserver une visite du campus ?": "How can I book a campus visit ?",
    "Il vous suffit de remplir le formulaire de réservation de visite sur notre site en indiquant vos coordonnées, la date et l'heure souhaitées, ainsi que l'objet de votre visite. Une fois votre demande soumise, notre équipe vous contactera pour confirmer et finaliser votre rendez-vous.": "You can book a campus visit by filling out the visit reservation form on our website, indicating your contact information, the date and time you would like to visit, and the purpose of your visit. Once your request is submitted, our team will contact you to confirm and finalize your appointment.",
    "Qui peut bénéficier de vos programmes d'accompagnement ?": "Who can benefit from your programs ?",
    "Nos programmes s'adressent aux startups, porteurs de projets et entrepreneurs désireux de concrétiser leurs idées. Que vous soyez en phase de création ou en pleine croissance, Hub Ivoire Tech propose un accompagnement sur-mesure pour booster votre développement grâce à un réseau d'experts et de partenaires stratégiques.": "Our programs are designed for startups, project promoters, and entrepreneurs who wish to materialize their ideas. Whether you are in the creation phase or in full growth, Hub Ivoire Tech offers personalized support to boost your development through a network of experts and strategic partners.",
    "Comment rester informé·e des actualités et événements ?": "How can I stay informed about the latest news and events ?",
    "Pour être tenu·e au courant de nos dernières actualités, formations, hackathons et autres événements, inscrivez-vous à notre newsletter et activez les notifications via WhatsApp. Vous recevrez directement dans votre boîte mail ou sur votre téléphone toutes les informations importantes et opportunités proposées par Hub Ivoire Tech.": "To stay informed about our latest news, formations, hackathons and other events, subscribe to our newsletter and activate WhatsApp notifications. You will receive important and relevant information directly in your email or on your phone.",
    "WhatsApp": "WhatsApp",
    "Organisation": "Organisation",
    "Type d'acteur": "Type of actor",
    "Sélectionnez une option": "Select an option",
    "Startup": "Startup",
    "Chercheur": "Researcher",
    "Media": "Media",
    "Corporate": "Corporate",
    "Service Public": "Public Service",
    "Structure d'Accompagnement": "Accompaniment Structure",
    "Succès!": "Success!",
    "Erreur!": "Error!",
    "Une erreur est survenue": "An error occurred",
    "Les inscriptions sont fermées pour cet événement.": "The registrations are closed for this event.",
    "Vous êtes déjà inscrit à cet événement.": "You are already registered for this event.",
    "Désolé, cet événement est complet.": "Sorry, this event is full.",
    "Votre inscription a été confirmée.": "Your registration has been confirmed.",
    "Inscription enregistrée. Veuillez procéder au paiement.": "Registration saved. Please proceed to payment.",
    "Une erreur est survenue lors de l'inscription. Veuillez réessayer.": "An error occurred during registration. Please try again.",
    "Vous n'êtes pas autorisé à annuler cette inscription.": "You are not authorized to cancel this registration.",
    "Cette inscription est déjà annulée.": "This registration has already been cancelled.",
    "Impossible d'annuler une inscription pour un événement qui a déjà commencé.": "It is not possible to cancel a registration for an event that has already started.",
    "Votre inscription a été annulée.": "Your registration has been cancelled.",
    "Une erreur est survenue lors de l'annulation. Veuillez réessayer.": "An error occurred during cancellation. Please try again.",
    "Restez informé des dernières nouvelles et événements du Hub Ivoire Tech": "Stay informed about the latest news and events of Hub Ivoire Tech",
    "Lire la suite": "Read more",
    "Nos Événements": "Our Events",
    "Plus de détails": "More details",
    "Inscriptions fermées": "Inscriptions closed",
    "Inscription à l'événement": "Event registration",
    "S'inscrire": "Register",
    "Nom complet": "Full name",
    "Email": "Email",
    "Entrez votre nom complet": "Enter your full name",
    "Entrez votre adresse email": "Enter your email address",
    "Poste/Fonction": "Poste/Fonction",
    "Votre poste ou fonction": "Your post or function",
    "Organisation/Entreprise": "Organisation/Entreprise",
    "Nom de votre organisation": "Name of your organization",
    "Pays": "Country",
    "Sélectionnez votre pays": "Select your country",
    "Vous êtes": "You are",
    "Sélectionnez votre profil": "Select your profile",
    "Startup / Entrepreneur": "Startup / Entrepreneur",
    "Étudiant": "Student",
    "Chercheur / Académique": "Researcher / Academic",
    "Investisseur": "Investor",
    "Média": "Media",
    "Grande entreprise": "Large company",
    "Service public": "Public Service",
    "Structure d'accompagnement": "Accompaniment structure",
    "Autre": "Other",
    "Détails de l'événement": "Event details",
    "Vos informations": "Your information",
    "Nom": "Name",
    "Récapitulatif": "Summary",
    "Payer maintenant": "Pay now",
    "Nos événements": "Our events",
    "Explorer": "Explore",
    "Découvrez nos prochains événements et inscrivez-vous": "Discover our next events and register",
    "Tous les formats": "All formats",
    "Présentiel": "In person",
    "En ligne": "Online",
    "Filtrer": "Filter",
    "Informations générales": "General information",
    "Détails & Description": "Details & Description",
    "Options de paiement": "Payment options",
    "Type d'événement": "Event type",
    "Titre": "Title",
    "Date de début": "Start date",
    "Date de fin": "End date",
    "Lieu": "Location",
    "Format": "Format",
    "Description": "Description",
    "Image de l'événement": "Event image",
    "Cliquez ou déposez une image ici": "Click or drop an image here",
    "Format: JPG, PNG, GIF (max 2MB)": "Format: JPG, PNG, GIF (max 2MB)",
    "Paramètres d'inscription": "Registration settings",
    "Nombre maximum de participants": "Maximum number of participants",
    "Date limite d'inscription": "Registration deadline",
    "Lien externe": "External link",
    "Type d'accès": "Access type",
    "Gratuit": "Free",
    "Payant": "Pay",
    "Prix standard": "Standard price",
    "Statut de publication": "Publication status",
    "Brouillon": "Draft",
    "Publier": "Publish",
    "Précédent": "Previous",
    "Suivant": "Next",
    "Enregistrer": "Save",
    "Enregistrer les modifications": "Save changes",
    "Créer l'événement": "Create event",
    "Merci pour votre demande !": "Thank you for your request!",
    "Votre demande de partenariat a été enregistrée avec succès": "Your partnership request has been successfully registered",
    "Demande envoyée avec succès": "Request sent successfully",
    "Nous avons bien reçu votre demande de partenariat. Notre équipe va l'étudier attentivement et vous recontactera dans les plus brefs délais.": "We have received your partnership request. Our team will carefully review it and contact you as soon as possible.",
    "Prochaines étapes": "Next steps",
    "Devenir Partenaire - HIT": "Become a Partner - HIT",
    "Ensemble pour l'innovation": "Together for innovation",
    "Devenez": "Become",
    "notre partenaire": "our partner",
    "Rejoignez notre écosystème d'innovation et contribuez au développement technologique en Afrique à travers un partenariat stratégique.": "Join our innovation ecosystem and contribute to technological development in Africa through a strategic partnership.",
    "Soumettre une demande": "Submit a request",
    "Rejoignez-nous en tant que partenaire ou donateur pour soutenir l'innovation technologique en Afrique. Découvrez les différentes façons de contribuer au développement du HIT.": "Join us as a partner or donor to support technological innovation in Africa. Discover the different ways to contribute to the development of HIT.",
    "Découvrir": "Discover",
    "Découvrir tous les types de partenariats →": "Discover all partnership types →",
    "Nos opportunités": "Our opportunities",
    "Pourquoi devenir": "Why become",
    "partenaire du HIT ?": "a HIT partner?",
    "Rejoignez un écosystème dynamique d'innovation et contribuez au développement technologique en Afrique tout en bénéficiant d'avantages exclusifs.": "Join a dynamic innovation ecosystem and contribute to technological development in Africa while enjoying exclusive benefits.",
    "Types de partenariats": "Partnership Types",
    "Choisissez le type de partenariat qui correspond le mieux à vos objectifs": "Choose the partnership type that best matches your objectives",
    "Donateur": "Donor",
    "Partenaire financier": "Financial Partner",
    "Partenaire technique": "Technical Partner",
    "Partenaire stratégique": "Strategic Partner",
    "Soutenez nos initiatives par des dons ponctuels ou réguliers pour contribuer au développement de nos programmes.": "Support our initiatives through one-time or regular donations to contribute to the development of our programs.",
    "Accessible à tous": "Accessible to all",
    "Investissez dans notre écosystème pour soutenir l'innovation et bénéficier d'une visibilité privilégiée.": "Invest in our ecosystem to support innovation and benefit from privileged visibility.",
    "Visibilité accrue": "Increased visibility",
    "Apportez votre expertise, vos technologies ou vos services pour enrichir notre offre et collaborer sur des projets innovants.": "Bring your expertise, technologies, or services to enrich our offerings and collaborate on innovative projects.",
    "Échange de compétences": "Skills exchange",
    "Établissez une relation à long terme pour développer des initiatives conjointes et créer un impact durable.": "Establish a long-term relationship to develop joint initiatives and create a lasting impact.",
    "Impact maximal": "Maximum impact",
    "Formulaire de demande de partenariat": "Partnership Request Form",
    "Remplissez ce formulaire pour nous faire part de votre intérêt": "Fill out this form to express your interest",
    "Type de partenariat": "Partnership type",
    "Nom de l'organisation": "Organization name",
    "Nom de votre entreprise ou organisation": "Name of your company or organization",
    "Nom du contact": "Contact name",
    "Votre nom complet": "Your full name",
    "votre.email@exemple.com": "your.email@example.com",
    "Téléphone": "Phone",
    "+XXX XX XXX XX XX": "+XXX XX XXX XX XX",
    "Votre message": "Your message",
    "Décrivez votre intérêt et vos attentes concernant ce partenariat...": "Describe your interest and expectations regarding this partnership...",
    "Soumettre ma demande": "Submit my request",
    "Soumettre ma demande de partenariat": "Submit my partnership request",
    "Tous droits réservés.": "All rights reserved.",
    "Envoi en cours...": "Sending...",
    "Articles sur": "Articles on",
    "Recherche": "Search",
    "Résultats de recherche pour": "Search results for",
    "Devenir Partenaire": "Become a Partner",
    "Programme de formation": "Formation Programme",
    "Coaching": "Coaching",
    "Mentorat": "Mentorship",
    "Accès aux experts": "Access to experts",
    "Réseau de partenaires": "Partner network",
    "Pourquoi le Hub Ivoire Tech ?": "Why the Hub Ivoire Tech?",
    "Des ressources et une localisation idéale pour faciliter votre parcours entrepreneurial": "Resources and an ideal location to facilitate your entrepreneurial journey",
    "Un écosystème dynamique": "A dynamic ecosystem",
    "Rejoignez une communauté d'incubateurs, d'accélérateurs, d'investisseurs, d'experts, de mentors, de startups ambitieuses, et de porteurs d'idées prêts à changer le monde.": "Join a community of incubators, accelerators, investors, experts, mentors, ambitious startups, and idea carriers ready to change the world.",
    "Des infrastructures modernes": "Modern infrastructure",
    "Accès à des espaces de coworking équipés, salles de réunion, fablab, auditorium, outils numériques et équipements de pointe.": "Access to equipped coworking spaces, meeting rooms, fablab, auditorium, digital tools, and top equipment.",
    "Accompagnement Sur-Mesure": "Customized Accompaniment",
    "Programmes personnalisés d'incubation et d'accélération, coaching, mentorat, formation et support technique.": "Programmes personnalisés d'incubation et d'accélération, coaching, mentorat, formation et support technique.",
    "Réseau de Partenaires": "Partner Network",
    "Accès à un réseau d'investisseurs, d'entreprises, de médias et d'institutions pour développer votre projet.": "Access to a network of investors, companies, media, and institutions to develop your project.",
    "Localisation Stratégique": "Strategic Location",
    "Au cœur de la Silicon Valley africaine, à Abidjan, avec une accessibilité optimale.": "At the heart of the African Silicon Valley, in Abidjan, with optimal accessibility.",
    "Administration": "Administration",
    "Menu principal": "Main Menu",
    "Tableau de bord": "Dashboard",
    "Gestion": "Management",
    "Événements": "Events",
    "Articles": "Articles",
    "Utilisateurs": "Users",
    "Partenaires": "Partners",
    "Paramètres": "Parameters",
    "Profil": "Profile",
    "Déconnexion": "Logout",
    "Finaliser votre inscription": "Finalize your registration",
    "Une vision portée par la Présidence de la République": "A vision led by the Presidency of the Republic",
    "Hub Ivoire Tech est une initiative du secteur public qui vise à stimuler l'innovation en Côte d'Ivoire, favoriser la création de solutions technologiques et renforcer la compétitivité du pays sur la scène internationale.": "Hub Ivoire Tech is a public sector initiative aimed at stimulating innovation in Côte d'Ivoire, fostering the creation of technological solutions and strengthening the country's competitiveness on the international stage.",
    "Programmes pour la Diaspora": "Programmes for the Diaspora",
    "Dispositifs incitatifs et subventions pour les entrepreneurs innovants.": "Incentive devices and grants for innovative entrepreneurs.",
    "Partenariats Internationaux": "International Partnerships",
    "Collaborations avec des hubs technologiques mondiaux.": "Collaborations with global technology hubs.",
    "Facilités Administratives": "Administrative Facilitations",
    "Accompagnement dans les démarches réglementaires.": "Accompaniment in administrative procedures.",
    "Découvrir nos programmes": "Discover our programmes",
    "Newsletter": "Newsletter",
    "Restez Connectés avec HIT !": "Stay connected with HIT !",
    "Recevez nos conseils, nos actualités et nos opportunités directement dans votre boîte mail ou via WhatsApp.": "Receive our advice, news and opportunities directly in your email or via WhatsApp.",
    "Abonnez-vous à notre newsletter": "Subscribe to our newsletter",
    "Adresse email": "Email address",
    "S'abonner": "Subscribe",
    "Erreur": "Error",
    "Votre inscription a été effectuée avec succès.": "Your subscription has been successfully registered.",
    "Une erreur est survenue lors de l'inscription.": "An error occurred during subscription.",
    "Nos Partenaires": "Our Partners",
    "Ensemble, nous avons créer HIT et espérons être rejoins par de nombreux autres acteurs pour co-créer un écosystème d'innovation dynamique pour transformer les idées en succès.": "Together, we have created HIT and hope to be joined by many other actors to co-create a dynamic innovation ecosystem to transform ideas into success.",
    "Nos Donateurs": "Our Donors",
    "Ces entreprises qui ont contribué financièrement afin de permettre la réalisation du pilote au niveau du Postel 2001": "These companies have contributed financially to enable the realization of the pilot at the Postel 2001 level",
    "Partenaires Fondateurs": "Founding Partners",
    "Partenaires Principaux": "Main Partners",
    "Votre demande de visite a été enregistrée avec succès. Nous vous contacterons bientôt pour confirmer le rendez-vous.": "Your visit request has been successfully registered. We will contact you soon to confirm the appointment.",
    "Une erreur est survenue lors de la réservation de votre visite. Veuillez réessayer plus tard.": "An error occurred during your visit reservation. Please try again later.",
    "Inscription non trouvée": "Inscription not found",
    "Payment initiated successfully": "Payment initiated successfully",
    "Failed to initiate payment": "Failed to initiate payment",
    "Payment verification failed": "Payment verification failed",
    "Accueil - Hub Ivoire Tech": "Home - Hub Ivoire Tech",
    "Le Hub Ivoire Tech a pour vocation d'être le plus grand Campus de Startups en Afrique. Découvrez nos services d'accompagnement pour les entrepreneurs et innovateurs.": "The Hub Ivoire Tech has the mission of being the largest Campus of Startups in Africa. Discover our services for entrepreneurs and innovators.",
    "Actualités - Hub Ivoire Tech": "News - Hub Ivoire Tech",
    "Découvrez les dernières actualités du Hub Ivoire Tech : événements, success stories, nouveaux partenariats et plus encore.": "Discover the latest news from Hub Ivoire Tech: events, success stories, new partnerships, and much more.",
    "Lancement de la nouvelle promotion": "Launch of the new promotion",
    "Le Hub Ivoire Tech accueille sa nouvelle promotion de startups innovantes.": "The Hub Ivoire Tech welcomes its new startup promotion.",
    "Hackathon IA & Développement Durable": "Hackathon IA & Development Durable",
    "Un weekend d'innovation autour de l'intelligence artificielle.": "A weekend of innovation around artificial intelligence.",
    "Partenariat avec Microsoft": "Partnership with Microsoft",
    "Microsoft rejoint notre réseau de partenaires technologiques.": "Microsoft joins our network of technology partners.",
    "Merci pour votre inscription ! Vous recevrez bientôt nos actualités.": "Thank you for your subscription! You will receive our news soon.",
    "Veuillez vérifier les informations saisies.": "Please verify the information entered.",
    "Ce champ est requis.": "This field is required.",
    "L'adresse email n'est pas valide.": "The email address is not valid.",
    "Le numéro de téléphone WhatsApp n'est pas valide.": "The WhatsApp phone number is not valid.",
    "L'email est déjà utilisé.": "The email is already used.",
    "Le numéro de téléphone WhatsApp est déjà utilisé.": "The WhatsApp phone number is already used.",
    "Invalid method": "Invalid method",
    "No Paystack signature": "No Paystack signature",
    "Invalid signature": "Invalid signature",
    "Nouvel abonné à la newsletter - Hub Ivoire Tech": "New subscriber to the newsletter - Hub Ivoire Tech",
    "Confirmation d'inscription à la newsletter - Hub Ivoire Tech": "Confirmation of subscription to the newsletter - Hub Ivoire Tech",
    "Nouvelle demande de visite - Hub Ivoire Tech": "New visit request - Hub Ivoire Tech",
    "non défini": "undefined",
    "pending": "pending",
    "confirmed": "confirmed",
    "cancelled": "cancelled",
    "waiting": "waiting",
    "rejected": "rejected",
    "Your OTP Code": "Your OTP Code",
    "Your OTP code is: ": "Your OTP code is: ",
    "This code will expire in 5 minutes.": "This code will expire in 5 minutes.",
    "If you did not request this code, no further action is required.": "If you did not request this code, no further action is required.",
    "Nouvelle demande de visite": "New visit request",
    "Une nouvelle demande de visite a été soumise avec les détails suivants :": "A new visit request has been submitted with the following details:",
    "Informations du visiteur": "Visitor information",
    "Détails de la visite": "Visit details",
    "Heure": "Hour",
    "Objet": "Subject",
    "Espaces à visiter": "Spaces to visit",
    "Message du visiteur": "Visitor message",
    "Voir toutes les réservations": "See all reservations",
    "Cordialement,": "Cordialement,",
    "Confirmation de votre demande de visite": "Confirmation of your visit request",
    "Cher·e": "Dear",
    "Nous avons bien reçu votre demande de visite du Hub Ivoire Tech. Voici un récapitulatif de votre réservation :": "We have received your visit request to the Hub Ivoire Tech. Here is a summary of your reservation :",
    "Date de la visite :": "Date of the visit :",
    "Heure :": "Hour :",
    "Objet :": "Subject :",
    "Espaces que vous souhaitez visiter :": "Spaces you want to visit :",
    "Notre équipe examinera votre demande et vous contactera dans les plus brefs délais pour confirmer votre visite.": "Our team will examine your request and contact you as soon as possible to confirm your visit.",
    "Important : Si vous devez modifier ou annuler votre visite, veuillez nous contacter au +225 XX XX XX XX ou par email à contact@hubivoiretech.ci": "Important : If you need to modify or cancel your visit, please contact us at +225 XX XX XX XX or by email to contact@hubivoiretech.ci",
    "Visiter notre site": "Visit our website",
    "Merci de votre intérêt pour Hub Ivoire Tech !": "Thank you for your interest in Hub Ivoire Tech!",
    "L'équipe Hub Ivoire Tech": "The Hub Ivoire Tech team",
    "Des espaces de travail de haute qualité, des salles de réunion équipées, et une connexion internet ultra-rapide pour votre productivité.": "High-quality workspaces, equipped meeting rooms, and ultra-fast internet connection for productivity.",
    "Publié le": "Published on",
    "min de lecture": "min to read",
    "vues": "views",
    "Lire plus": "Read more",
    "Liens rapides": "Quick links",
    "Actualités & Insights": "News & Insights",
    "Insights": "Insights",
    "Restez informé des dernières tendances et innovations de l'écosystème tech en Afrique et dans le monde.": "Stay informed about the latest trends and innovations in the tech ecosystem in Africa and around the world.",
    "Toutes les catégories": "All categories",
    "Rechercher un article": "Search an article",
    "Tous les articles": "All articles",
    "À la une": "Featured",
    "Réinitialiser": "Reset",
    "Tous les types": "All types",
    "S'inscrire maintenant": "Register now",
    "Partager cet événement": "Share this event",
    "À propos de cet événement": "About this event",
    "Date et heure": "Date and time",
    "Actualités": "News",
    "Places disponibles": "Available places",
    "Contact": "Join us",
    "Nous contacter": "Contact us",
    "Découvrir tous les types de partenariats": "Discover all types of partnerships",
    "Partenaire technologique": "Technology partner",
    "Partenaire média": "Media partner",
    "En savoir plus sur les avantages de devenir partenaire": "Learn more about the benefits of becoming a partner",
    "Découvrir pourquoi devenir partenaire": "Discover why to become a partner",
    "Accuiel": "Home",
    "Espaces de travail": "Workspace",
    "Incubation & Acceleration": "Incubation & Acceleration",
    "Bureaux privés, espaces de coworking équipés, internet haut débit, salles de réunion équipées.": "Private offices, coworking spaces equipped, high-speed internet, equipped meeting rooms.",
    "Espaces de détente": "Relaxation spaces",
    "Des espaces conviviaux pour vous détendre et favoriser les échanges informels entre entrepreneurs.": "Convivial spaces to relax and promote informal exchanges between entrepreneurs.",
    "Salles de réunion équipées": "Equipped meeting rooms",
    "Salle de jeux": "Game room",
    "Kitchenette équipée": "Equipped kitchenette",
    "Cafétéria moderne": "Modern cafeteria",
    "Formation & Workshops": "Formation & Workshops",
    "Programme complet de formations et d'événements pour développer vos compétences et votre réseau.": "Complete program of formations and events to develop your skills and your network.",
    "Masterclasses régulières": "Regular masterclasses",
    "Hackathons & challenges": "Hackathons & challenges",
    "Conférences thématiques": "Thematic conferences",
    "Administrative Support": "Administrative Support",
    "Accompagnement complet dans vos démarches administratives avec le Guichet Unique de l'Administration.": "Complete support in your administrative procedures with the Unique Channel of the Administration.",
    "Création d'entreprise": "Business creation",
    "Conseils juridiques": "Legal advice",
    "Support fiscal": "Tax support",
    "Infrastructures Modernes": "Modern infrastructures",
    "Des espaces de travail de haute qualité, des salles de réunion équipées, and an ultra-fast internet connection for your productivity.": "High-quality workspaces, equipped meeting rooms, and ultra-fast internet connection for productivity.",
    "Accompagnement Expert": "Expert support",
    "Position Stratégique": "Strategic position",
    "Idéalement situé au cœur d'Abidjan, capitale économique de la Côte d'Ivoire, à proximité des institutions et des partenaires clés.": "Ideally located in the heart of Abidjan, the economic capital of Côte d'Ivoire, close to institutions and key partners.",
    "Des experts en résidence, des mentors expérimentés et des programmes de formation personnalisés pour votre réussite.": "Experts in residence, experienced mentors, and personalized training programs for your success.",
    "Vous souhaitez soutenir notre initiative ?": "Do you want to support our initiative ?",
    "Actualités hebdomadaires et opportunités": "Weekly news and opportunities",
    "Centres d'intérêt": "Interests",
    "En vous inscrivant, vous acceptez de recevoir nos communications selon vos préférences.": "By subscribing, you accept to receive our communications according to your preferences.",
    "Vous pourrez vous désinscrire à tout moment en cliquant sur le lien présent dans nos emails.": "You can unsubscribe at any time by clicking on the link present in our emails.",
    "Données sécurisées": "Data secured",
    "Confidentialité respectée": "Confidentiality respected",
    "Notifications d'événements et rappels": "Event notifications and reminders",
    "Options de notification": "Notification options",
    "Aucun article disponible pour le moment.": "No article available at the moment.",
    "Affichage de": "Displaying",
    "à": "to",
    "sur": "on",
    "Résultats de la recherche pour": "Search results for",
    "Aucun résultat trouvé pour": "No results found for",
    "Visitez notre Campus - Hub Ivoire Tech": "Visit our Campus - Hub Ivoire Tech",
    "Planifiez votre visite du Hub Ivoire Tech, qui a pour vocation d'être le plus grand campus de startups en Afrique. Découvrez nos installations et réservez une visite guidée.": "Plan your visit to the Hub Ivoire Tech, which aims to be the largest startup campus in Africa. Discover our facilities and book a guided tour.",
    "Réservez dès maintenant votre visite guidée et plongez dans l'univers stimulant du": "Book your guided tour now and dive into the stimulating world of the",
    "Visitez notre campus !": "Visit our campus !",
    "Prénom": "First name",
    "Sélectionnez une heure": "Select a time",
    "Sélectionnez l'objet de votre visite": "Select the purpose of your visit",
    "Découverte du Hub": "Discovery of the Hub",
    "Programme d'incubation": "Incubation programme",
    "Organisation d'événement": "Event organization",
    "Partenariat": "Partnership",
    "Espace de Coworking": "Coworking space",
    "Espace moderne et collaboratif de 500m²": "Modern and collaborative space of 500m²",
    "Salles de Réunion": "Meeting Rooms",
    "6 salles équipées de 4 à 20 personnes": "6 equipped rooms for 4 to 20 people",
    "Auditorium": "Auditorium",
    "Une salle de conférence de 138 places": "A conference room with 138 seats",
    "Message (optionnel)": "Message (optional)",
    "Réserver ma visite": "Book my visit",
    "Adresse": "Address",
    "Horaires d'ouverture": "Opening hours",
    "Lun - Sam : 08h00 - 20h00": "Mon - Sat: 08:00 AM - 08:00 PM",
    "Merci pour votre réservation !": "Thank you for your reservation !",
    "Erreur lors de la réservation": "Error during reservation",
    "Aucun événement à venir pour le moment.": "No upcoming events at the moment.",
    "Atelier": "Workshop",
    "Conférence": "Conference",
    "Webinaire": "Webinar",
    "Formation": "Training"
}
